/* User demands a papaya */
"Gimme a papaya!" = "Gimme a hot papaya!";

/* Regretfulness */
"How sad." = "How sad.";

/* Offering the user papayas */
"I love papayas! Would you like some?" = "I love papayas! Would you like some?";

/* Translate 'example' only */
"LocalizedString() example" = "LocalizedString() example";

/* No papayas. */
"NoPapayas" = "papayas";

/* Multiple papayas. */
"PluralPapayas" = "papayas";

/* One papaya */
"SingularPapaya" = "papaya";

/* Joy */
"You are very fortunate!" = "You are very fortunate!";

/* Papaya possession */
"You have %d %@. %@" = "You have %1$d hot %2$@. %3$@";
